[P_5_1_AlarmLaserOne]

[P_5_1_AlarmLaserThree]

[P_5_1_AlarmLaserTwo]

[P_5_1_CanOpenerGuy]

[P_5_1_GallerySweep]

[P_5_1_IntroCall]
Speech_0001L=LAMBERT - Bem-vindo de volta à Geórgia, Fisher. Para chegar até a Arca precisamos encontrar os arquivos do presidente Kristavi. Detalhes em seu OPSAT.
Goal_0011L=Recupere o arquivo do interrogatório da Arca, a gravação do interrogatório realizado por agentes georgianos que representam Kristavi, o atual presidente da Geórgia. O arquivo contém um interrogatório de um mercenário do alto escalão de Nikoladze, que possivelmente revela a identidade da "Arca".
Goal_0012L=Recupere o arquivo da Arca.
Speech_0006L=FISHER - E se Kristavi se intrometer em meu caminho?
Speech_0007L=LAMBERT - Não toque nele. Ele colabora com a CIA. Se Kristavi morrer, a missão acabará. 
Note_0013L=O sucessor de Nikoladze, o presidente Varlam Kristavi, está instalado no palácio. A morte do presidente Kristavi resultará no fracasso da missão.

[P_5_1_LambertComments]
Speech_0001L=FISHER - Esses não são guardas do palácio. São uma espécie de forças especiais. 
Speech_0002L=LAMBERT - Da elite georgiana, provavelmente homens de Kristavi.  Isso sugere que Nikoladze está por perto. 
Speech_0003L=FISHER - Isso muda algo para mim?
Speech_0004L=LAMBERT - Não. Procure os arquivos dos interrogatórios. E os homens de Kristavi não serão muito mais amigáveis do que os de Nikoladze. Você está autorizado a usar força letal. 

[P_5_1_LaptopUsed]
Speech_0006L=LAMBERT - Odeio essas coisas. 
Speech_0007L=FISHER - Do que se trata?
Speech_0008L=LAMBERT - Interrogatórios, tortura e... meu Deus!
Speech_0009L=FISHER - O que foi?
Speech_0010L=LAMBERT - A Arca é um SADM.
Speech_0011L=FISHER - Um o quê?
Speech_0012L=LAMBERT - Uma Munição Especial de Destruição Atômica. 
Speech_0013L=FISHER - Isto é, uma bomba nuclear portátil? 
Speech_0014L=LAMBERT - Sim. Falo com você depois. 
Speech_0015L=LAMBERT - A Arca é a missão, Fisher. Pegue-a. Está em um cofre na biblioteca. Está protegida por um scanner com a retina de Nikoladze. 
Speech_0016L=FISHER - Então vou precisar de Nikoladze vivo para conseguir a Arca. 
Speech_0017L=LAMBERT - Exatamente. 
Goal_0003L=Utilize a retina de Nikoladze para desbloquear o cofre da biblioteca.
Goal_0020L=Abra o cofre com a ajuda de Nikoladze. 
Goal_0004L=Recupere a Arca do cofre que se encontra na biblioteca. 
Goal_0021L=Obtenha a Arca. 
Goal_0018L=Se Nikoladze morrer antes de ter recuperado a Arca, a missão terá fracassado. 
Goal_0022L=Objetivos secundários pendentes.
Speech_0019L=LAMBERT - Meu Deus, Fisher. Que loucura! Não sei o que dizer. Saia daí. A missão acabou.

[P_5_1_ObjAccessDone]
Speech_0002L=(null)
Speech_0002L=(null)
Speech_0003L=(null)
Speech_0004L=(null)
Speech_0005L=(null)
Speech_0006L=(null)
Speech_0007L=(null)
Speech_0008L=(null)
Speech_0009L=(null)

[P_5_1_SnipersGarden]
Speech_0001L=GASOLD_08A- Avtandil. Por que você não cuida direito do seu cachorro?
Speech_0002L=GASOLD_08B- Que foi? Tire agora mesmo essa luz da minha cara, assassino babaca!
Speech_0003L=GASOLD_08C- Avtandil, Bandry. Deixem de conversa fiada.
Speech_0004L=GASOLD_08A- Sim, senhor. 
Speech_0005L=GASOLD_08B- Desculpe, senhor.   

[P_5_1_TensionPreLaptop]
Speech_0001L=(null)

[P_5_1_WarpNextLevel]

